[
  {
    "date": "2020-08-21 08:56:11",
    "message": "I say to God my Rock, “Why have you forgotten me? Why must I go about mourning, oppressed by the enemy?” My bones suffer mortal agony as my foes taunt me, saying to me all day long, “Where is your God?” Why, my soul, are you downcast? Why so disturbed within me? Put your hope in God, for I will yet praise him, my Savior and my God.\nPsalm 42:9-11 Heavenly Father we come to you today & we thank you for this new day you have giving us for just letting us open our eyes once more Lord I pray that even in the storm we know that you never forsake us but that a storm is what shapes us & show us that we truly need you Lord so I pray Lord that we force on you & put you first before anything I thank you Lord and I pray this in your mighty heavenly name Amen 🙏🏼🌄🧗‍♀️✝️"
  },
  {
    "date": "2020-08-21 08:56:08",
    "message": "Yo just know that even through everything I’m always here I thank you dearly brother "
  },
  {
    "date": "2020-08-20 09:19:50",
    "message": "Yeah you always tell me that man next year is your year I know. But word doe your truly a brother to me & there’s never a day I when I don’t have that thought like wow. This is truly my friend even how far or long we can be apart nothing ever change. I say to you scott I thank you for being the loving caring brother you are today I just thank God for the person you are."
  },
  {
    "date": "2020-08-20 09:16:26",
    "message": "Well we our all God’s children and he calls upon all of us on his time but yeah I didn’t you see them doe "
  },
  {
    "date": "2020-08-20 07:22:07",
    "message": "Damm yo this message truly made me happy just to know that your truly okay & that your doing well. & what can I say truly God’s been working in me I been submitted myself more & more everyday & just been a blessing with this walk I’m on. But I truly missed you brother & I just thank you for this text you have sent to let me know that your doing amazing."
  },
  {
    "date": "2020-08-20 06:37:49",
    "message": "Hey scott it’s been I min since I seen you & I just hope that your truly doing good & that God truly working in you. I miss you truly homie and just know as far as we can be I’ll always have that love for you & 💭 thoughts of you for you are truly & brother to me. I miss you truly brother & hope your doing amazing through everything much love to you homie hope to see soon 🧗‍♀️🌄"
  },
  {
    "date": "2020-08-19 07:24:14",
    "message": "And this is the testimony: God has given us eternal life, and this life is in his Son. Whoever has the Son has life; whoever does not have the Son of God does not have life.\n1 John 5:11-12 Heavenly Father I thank you for this new day you have giving us & I pray that we give thanks too you & we all the many works you have done in our lives & our continue doing as we walk with you Lord I pray that we don’t lose site of you when time get hard but glorify you more & know that without suffering we’re truly not walking so I thank you Lord and I pray this all in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-16 08:52:49",
    "message": "Therefore, since we have these promises, dear friends, let us purify ourselves from everything that contaminates body and spirit, perfecting holiness out of reverence for God.\n2 Corinthians 7:1 Heavenly Father we come to you today & I just thank you for this new day that you have giving us & pray that we don't just give half our life to you but we drop everything that's in the world & what we desired in our eyes & give it all to you at this moment now Lord I thank you Lord and I pray this in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-15 07:55:20",
    "message": "If we live, we live for the Lord; and if we die, we die for the Lord. So, whether we live or die, we belong to the Lord. For this very reason, Christ died and returned to life so that he might be the Lord of both the dead and the living.\nRomans 14:8-9 Heavenly Father I thank you for this new day you have set for us & pray that we know that your blessings is all we need in this world & nothing more but you Lord . & that death or fear go away once we're in your hands so I thank you God for this new day & I pray this all in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-14 08:04:32",
    "message": "14 “To the angel of the church in Laodicea write: These are the words of the Amen, the faithful and true witness, the ruler of God’s creation. 15 I know your deeds, that you are neither cold nor hot. I wish you were either one or the other! 16 So, because you are lukewarm—neither hot nor cold—I am about to spit you out of my mouth. 17 You say, ‘I am rich; I have acquired wealth and do not need a thing.’ But you do not realize that you are wretched, pitiful, poor, blind and naked. 18 I counsel you to buy from me gold refined in the fire, so you can become rich; and white clothes to wear, so you can cover your shameful nakedness; and salve to put on your eyes, so you can see.\nRevelation 3:14-18 Heavenly Father I thank you for this new day & you said it all in this versus. So I pray that you just keep our thoughts & hearts on you Lord I thank you & pray this all in your name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-13 08:55:35",
    "message": "For it is by grace you have been saved, through faith —and this is not from yourselves, it is the gift of God— not by works, so that no one can boast. For we are God’s handiwork, created in Christ Jesus to do good works, which God prepared in advance for us to do.\nEphesians 2:8-10 Heavenly Father we come to you today & we thank you for this new awaking you have giving us today. & I pray that we just get right to you & only you Lord not put our  interest that the world or the people of this world need to offer but on what you have giving us & what we need to give back to you our Lord I just thank you for guiding us each day as we live & showing me that without you I would trip  & fall and would just stay with my face plenty to the ground being blinded by this world. I thank you Lord and I pray this all in your mighty heavenly name AMEN 🙏🏼😂✝️🧗‍♀️"
  },
  {
    "date": "2020-08-12 08:16:08",
    "message": "Do you not know that your bodies are temples of the Holy Spirit, who is in you, whom you have received from God? You are not your own; you were bought at a price. Therefore honor God with your bodies.\n1 Corinthians 6:19-20 Heavenly Father Lord thank you for giving us this new day to wake upon. To know that we’re in your hands even when hard time come. Lord I thank for giving your beloved son to save all of us from falling in death. Lord I pray that you renew our eyes today & let us only see you Lord keep us fixated on you & only you. & I pray that we know that our body is a holy temple & to recognize that at all times & not to fill it with this world but with you our Lord. I thank you Lord & I pray this all in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-11 07:42:10",
    "message": "“And let the peace of God rule in your hearts, to the which also ye are called in one body; and be ye thankful. Let the word of Christ dwell in you richly in all wisdom; teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord.”\n‭‭Colossians‬ ‭3:15-16‬ ‭Heavenly Father I thank you for this day not for only showing me a new day. But for giving the first thought of you in the morning. To know that through you there is freedom within & out. & praising you is not just a daily thing to check of my to do list. But to show that we truly want to live for you Lord. So I pray that you guide us through this new day & let us not seek the worldly things we adore more but to set aside everything for you our Lord. We thank you Lord & pray this in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-09 09:16:48",
    "message": "4 “I tell you, my friends, do not be afraid of those who kill the body and after that can do no more. 5 But I will show you whom you should fear: Fear him who, after your body has been killed, has authority to throw you into hell. Yes, I tell you, fear him. 6 Are not five sparrows sold for two pennies? Yet not one of them is forgotten by God. 7 Indeed, the very hairs of your head are all numbered. Don’t be afraid; you are worth more than many sparrows.\nLuke 12:4-7 - Heavenly Father we come to you today thanking you praising. Praising you & I just pray that we truly see how gracious you are to us. & with out you there’s true life within & out so I pray that you guide us. To recognize you more & more I thank you Lord & I pray this all in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-08 08:20:01",
    "message": "“When tempted, no one should say, “God is tempting me.” For God cannot be tempted by evil, nor does he tempt anyone; but each person is tempted when they are dragged away by their own evil desire and enticed. Then, after desire has conceived, it gives birth to sin; and sin, when it is full-grown, gives birth to death. Don’t be deceived, my dear brothers and sisters. Every good and perfect gift is from above, coming down from the Father of the heavenly lights, who does not change like shifting shadows. He chose to give us birth through the word of truth, that we might be a kind of firstfruits of all he created.”\n‭‭James‬ ‭1:13-18‬ - Heavenly Father as we wake up let us be drawn to you more our God. Let us not seek for the eyes of others but force’s on the eyes of you Lord. Keep us firm in your blessing & prayer & word. Let the spirit take full control of the wheel & let the spirit be in slaved. Help us Lord to lean to your understanding more & more I thank you Lord & I pray this all in your mighty heavenly name AMEN 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-08-06 05:48:01",
    "message": "May my cry come before you, Lord; give me understanding according to your word. May my supplication come before you; deliver me according to your promise. May my lips overflow with praise, for you teach me your decrees. May my tongue sing of your word, for all your commands are righteous. May your hand be ready to help me, for I have chosen your precepts. I long for your salvation,  Lord, and your law gives me delight. Let me live that I may praise you, and may your laws sustain me. I have strayed like a lost sheep. Seek your servant, for I have not forgotten your commands.\nPsalm 119:169-176 - I thank you Lord for this new day & ask that you bless us as we wake & put in our mind & hearts to come to your before everything to praise you truly with no holding back but giving our all complete forces on you & only you Lord let all the things of this world be unnoticed & you be more clear to us. I pray that you show us how meaninglessness everything is with out you Lord but with you Lord you put purpose in this world for us to chase more then just a dream but you Lord I thank you & I Praise you forever & ever in Jesus name we Pray AMEN 🙏🏼✝️🌄🧗‍♀️Goodmorning "
  },
  {
    "date": "2020-08-05 07:17:12",
    "message": "Turn my heart toward your statutes and not toward selfish gain. Turn my eyes away from worthless things; preserve my life according to your word. Fulfill your promise to your servant, so that you may be feared. Take away the disgrace I dread, for your laws are good. How I long for your precepts! In your righteousness preserve my life.\nPsalm 119:36-40 - Heavenly Father as we come to you today let us not Focus what’s in the world more then you but let’s us know that you are truly more important & that you come before anything in this world let us long for you with all our heart & let the spirit take the way so ask Lord that you guide us through this beautiful morning you have gifted us with. Goodmorning Lord & I thank you for this day you have giving us I pray this all in your heavenly name AMEN 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-08-04 07:30:31",
    "message": "“This is what the Lord says, he who made the earth, the Lord who formed it and established it—the Lord is his name: ‘Call to me and I will answer you and tell you great and unsearchable things you do not know.’\nJeremiah 33:2-3 as we wake let us trusting the Lord more then ourself for we are the foolish one & God is are guider protector our God our Father so don’t look to the world to seek God knowledge for you won’t find nothing but just the worldly knowledge seek within & through prayer as well as our Lord word,stay true to him for God never forsake you Goodmorning & many blessings🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-08-02 04:22:11",
    "message": "If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him. But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed. Blessed is the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him. Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death. For if any be a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a glass:\nJames 1:5-6,12,15,- Heavenly Father you said it all in your strong word let us come to you full heartedly Lord let us not just be sayers but instead doing if your word like you say Lord many are many our call but few our choosing Lord even if Im not one that is not choosing Lord I thank you for your Love & your strength & how good of a God you are how fast you can mold us into your perfect even doe we’re so drying within so I thank you Lord & I ask that you put in are heart that even when we fall we never give up but we be reminded of how good you are and where we was before and where we are now I thanks you Lord & I pray this all in your name AMEN!!🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-08-01 10:05:07",
    "message": "Thou art my hiding place and my shield: I hope in thy word. Depart from me, ye evildoers: for I will keep the commandments of my God. Uphold me according unto thy word, that I may live: and let me not be ashamed of my hope.\nPsalm 119:114-116 - We come to you today Heavenly Father longing for you more & more even with this cross road you have set in our path but let us trust in you Lord let us know that you our better then this world & let us give up all for you to know that nothing in this world would have control over us because all we have is you and not the things In this world that hold us so I ask that you guide us all Lord let us go to you fully but work in us day by day Goodmorning Lord 🙏🏼& I pray this all in your heavenly mighty name AMEN!✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-31 06:24:12",
    "message": "But as many as received him, to them gave he power to become the sons of God, even to them that believe on his name: Which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.\nJohn 1:12-13 Lord I just thank you for this new awaking that you blessed not only me but all my brothers & sisters out there In the world & many here I just ask that you come before us this morning & give us that wholeheartedly to go to you and praise you with all that with come before you I ask that we cry out to you this morning and just be one on one with you Lord I thank you Lord once again for giving me this new day & just being my Father my God ruler of all & creator of all Goodmorning & I pray this all in your mighty heavenly name🙏🏼✝️🌄🧗‍♀️🌌"
  },
  {
    "date": "2020-07-30 10:04:17",
    "message": "Ye are the light of the world. A city that is set on an hill cannot be hid. Neither do men light a candle, and put it under a bushel, but on a candlestick; and it giveth light unto all that are in the house. Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.\nMatthew 5:14-16 When we wake let’s go to our Lord & know that he has us in his hands so walk with the light & know the God see all Goodmorning 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-29 09:35:52",
    "message": "As we wake up today let’s go wholeheartedly for the Lord even when there’s day that seem like God not there but he truly there let always be In his word & always in prayer for God 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-28 08:27:40",
    "message": "Therefore we do not lose heart. Though outwardly we are wasting away, yet inwardly we are being renewed day by day. For our light and momentary troubles are achieving for us an eternal glory that far outweighs them all. So we fix our eyes not on what is seen, but on what is unseen, since what is seen is temporary, but what is unseen is eternal.\n2 Corinthians 4:16 I thank you Lord for the blessing that you put in our hearts today that we seek you more & more through out your glorious day & that we don’t lose side what is true but that we go wholeheartedly thank you 🙏🏼 for this day & I pray this in your Mighty heavenly name Amen 🙏🏼✝️🌄🧗‍♀️ Goodmorning ✝️"
  },
  {
    "date": "2020-07-27 08:37:52",
    "message": "Hebrews 12 “Therefore, since we are surrounded by such a great cloud of witnesses, let us throw off everything that hinders and the sin that so easily entangles. And let us run with perseverance the race marked out for us” The Lord put brothers/sisters in a path for a moment of time for we can not only grow with one other but learn from one other what our Lord is doing within them but as we go today just know that our Lord come first so grow with our Lord 1 on 1 because that’s what matter most as well Goodmorning and many blessings 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-26 10:44:16",
    "message": "Now faith is confidence in what we hope for and assurance about what we do not see.\nHebrews 11:1 - As we wake up & go on our day let’s know that with faith & trusting God & knowing that he exist  our Lord will reward you with many blessing Goodmorning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-07-25 09:03:39",
    "message": "Psalms 103:13 “Like the father pitieth his children, so the Lord pitieth them that fear him” as we wake thank the Lord for always reminding us where we once was & where we are now Goodmorning 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-24 06:21:58",
    "message": "Nahum 1: 7 “The Lord is good, a strong hold In the day trouble and he knoweth them that trust in him” so I say as you wake up today walk fully heartedly for our Lord for he is here to rescue & shine the light where it is dark within Goodmorning & many blessings as we wake🧗‍♀️🙏🏼🌄✝️✊"
  },
  {
    "date": "2020-07-23 08:58:38",
    "message": "Let’s get up & run 🏃‍♀️ to the Lord for his amazing love & seek him in this beautiful day that our Lord has gave us so start this blessing day with the shield of the word Goodmorning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-07-22 09:08:09",
    "message": "Thank today for today the Lord gave you a new blessed day not only for you but for someone else to be a light to 🙏🏼✝️🌄🧗‍♀️Goodmorning"
  },
  {
    "date": "2020-07-21 06:11:56",
    "message": "As we wake her into prayer for prayer is the most important to get not only closer but To truly seek our Lord let us be a light 💡 to one other only in God will not ours Goodmorning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-07-19 10:30:31",
    "message": "As we wake up let's just show love to one other for today is today and let tomorrow be tomorrow so let the Lord guide you through his beautiful day Goodmorning 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-18 11:48:43",
    "message": "As we wake up today let seek more of the Lord & less of us for the Lord give us freedom within and clear the road for us Goodmorning and many blessings🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-17 11:50:07",
    "message": "Lord we come to you today & ask that you guide us thru this new & blessing day & to let us run to you when we our in need or even when we feel lazy ,Lord work in all of us as we move & just let us do your will not our Goodmorning Lord & I pray this in your heavenly mighty name AMEN 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-16 10:10:40",
    "message": "As we wake up let’s praise our Lord for this blessing day and for everyone that’s in it once more for tomorrow not promise So let go full heartedly for our Lord Goodmorning 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-15 11:58:58",
    "message": "There are so many different beliefs out here in this world & many would avoid someone for there belief but the Lord put in our heart that love & care for one even if the see our Lord in a different way so let go out today & give all love once more even the ones who spit down to us let show our Lord loving heart Goodmorning & God bless you !!!🙏🏼✝️🌄🧗‍♀️💡be that light"
  },
  {
    "date": "2020-07-12 08:46:57",
    "message": "1 Corinthians 1:21 \"God was wise and decided not to let the people of this world use their wisdom to learn about him. Instead, God chose to save only those who believe the foolish message we preach\" So as we wake up let us see that we're not walking with the Lord Cuz's we choice to but cuz the Lord choice us and give us the sight to see the truth in his word and in this world Goodmorning 🙏🏼✝️🌄✊"
  },
  {
    "date": "2020-07-11 10:03:42",
    "message": "Thank the lord for giving us this blessing day & as we wake up let’s get into prayer with our lord & that he is good & will show you the way Goodmorning 🙏🏼✝️🌄🧗‍♀️"
  },
  {
    "date": "2020-07-09 10:26:00",
    "message": "This morning we wake let it not be about us but about our Heavenly Father let not wake up & go on our day but let wake up & give time to the lord for this blessing day he has giving us Goodmorning too all 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-07-03 09:28:52",
    "message": "Good morning everybody! Remember you are beautiful because God never makes mistakes Good Monring🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-07-02 07:15:04",
    "message": "Nothing like waking up with GOD by your side & getting into prayer in the morning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-28 10:04:25",
    "message": "Wrap a rainbow of joy in ur heart, Let the sun paint a smile on ur face.Remove all clouds of doubt & fear And receive god’s gift of life Good Morning! 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-27 13:18:57",
    "message": "You can wake up and say 'Good Morning, God' or 'Good God, it's morning🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-26 12:19:48",
    "message": "Dreams visit us when we are asleep but GOD is truly wise, \nhe wakes us up each day & gives us every chance to make our dreams come true!\nGood morning.🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-21 09:10:20",
    "message": "May every day of your life bring you fresh hopes for tomorrow- because hope gives all of us our reason for trying Goodmorning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-13 12:33:47",
    "message": "Life is like A NoteBook 2 Pages Are Already Written By GOD 1st Page is Birth Last Page is Death Centre Pages Are Empty Fill them with\nSmile & Love. Good morning🙏🏼🌄✝️🧗‍♀️\n"
  },
  {
    "date": "2020-06-07 10:25:35",
    "message": "Mornings are times for the Lord and for free open mind space see that many things can happen in one day but our Lord see that we cross that bridge to see a new day once more so I thank you Lord and I praise you for you are the one & only Goodmorning 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-06-05 04:43:20",
    "message": "In the morning a man walks with\nhis whole body; in the evening,\nonly with his legs.\n              - Ralph Waldo Emerson Good morning has a new beginning,\na new blessing, a new hope. It’s a perfect day because it’s God’s gift. Have a blessed, hopeful perfect day to begin with. Good Morning.🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-31 13:26:20",
    "message": "May today Almighty GOD: Love\nYou Secure You And Motivate you.Good Morning Have a beautiful day!🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-30 11:49:38",
    "message": "Happy moments Praise God Difficult\nmoments Seek God Quiet moments\nWorship God Painful moments Trust God Every moment Thank God\nGood Morning🙏🏼🌄✝️🧗‍♀️\n"
  },
  {
    "date": "2020-05-29 12:21:31",
    "message": "Don’t blame God for not showering\nyou with gifts. He gives you the gift\nof a new day with every single\nmorning. Good morning.🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-28 05:31:10",
    "message": "God has added one more day in your life not necessarily because you need it but because someone else might need you. Good Morning!🙏🏼🌄✝️🧗‍♀️\n"
  },
  {
    "date": "2020-05-26 11:35:54",
    "message": "I believe there should be a better way to start your day when you wake up & that's Thru our Lord Jesus alway know that he within and here to save 🙏🏼🌄✝️🧗‍♀️Goodmorning "
  },
  {
    "date": "2020-05-25 12:40:10",
    "message": "God bless your day with smile, laughter, sunshine, mercy, kindness and peace. \nEnjoy your day 🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-22 10:10:56",
    "message": "The sun may light up the earth but our life is lit up by God so give thanks for this new amazing day he has giving us to get up and be in his word Good morning.🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-14 10:40:16",
    "message": "God bless your day with smile, laughter, sunshine, mercy, kindness and peace & know that the Jesus love you 🙏🏼🌄✝️\n"
  },
  {
    "date": "2020-05-09 05:07:02",
    "message": "A Person Tired & Fed up of Life asked GOD: Why So Many Mountains & Hills 2 Climb in Life? GOD Replied: TO HAVE A BETTER VIEW OF LIFE\nGood Morning & just thank the Lord for this new day of life just for letting us know he here even when we’re lost 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-05-08 11:10:21",
    "message": "I A seed grows with no sound, \nbut a tree falls with huge noises \nDestruction has noise, but creation is quiet. \nThis is the power of silence. \nGrow Silently & the Lord will work within us Good morning and many blessing & wish my brother Adam a amazing happy birthday hope you enjoy your day brother many more blessings coming your way 🙏🏼🌄✝️🧗‍♀️"
  },
  {
    "date": "2020-05-07 09:54:46",
    "message": "God is truly wise.He made sadness so we would know Joy, pain,so we would have Pleasure, war so we would seek Peace, hate.\nso we can Love ,and a Morning so we can face a New day. \nBeautiful morning to You 🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-05 11:35:32",
    "message": "Morning Will Come With a Great Day May All Your Worries Will Diminish Like Darkness \nWhen Sun Arises.\nGoodmorning & many blessings your way 🙏🏼🌄✝️"
  },
  {
    "date": "2020-05-01 12:03:44",
    "message": "Remember, Smooth roads never make good drivers! \nSmooth sea never makes good sailors Clear Skies never make good pilots Problem free life never makes a strong & good person Be strong enough to accept the challenges of life. \nDon’t ask Life Why me? Instead say Try Me and thank the Lord for this new day if Challenge he has set for us Goodmorning & Many blessings your way🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-30 11:03:53",
    "message": "There’s something about \nThe beautiful sun rays \nThey seem to signal \nJoyful new days \nThey mark the coming \nOf a new period in life \nFree of uncertainties \nSadness and strife \nHold on to this hope \nOf better times ahead \nStart your day with a smile \nAs you get out of bed \nGood morning & God bless you thru today 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-29 09:05:02",
    "message": "Night has gone and the moon, too.Sun is shinning and the sky is blue. Time to open your beautiful eyes And accept my Good Morning message God bless you & many blessing 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-28 10:02:04",
    "message": "Good morning brother Remember you are beautiful because God never makes mistakes Good Monring!!🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-27 10:38:52",
    "message": "Good Morning! If nobody has told you they love you YET today let me be the FIRST I love you brother Have a blessed day 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-25 10:33:13",
    "message": "When you arise in the morning think of what a privilege it is to be alive, to think to enjoy to love & too know that God love’s us in our  unperfected ways  so Open ur eyes so the sun can rise Flowers can blossom birds can sing Because all r waiting to see ur beautiful smile. Good Morning🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-24 10:28:30",
    "message": "May you begin this day with a smile on your face, and with happiness for your soul to & Every morning, every moment always remember that our God is a GOD OF LOVE. Good Monring🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-23 10:36:12",
    "message": "Morning is God's way of saying 1 more time Go, live life, make a difference, & just trust in the lord for he is Gracious and merciful🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-20 10:52:24",
    "message": "Morning is not only Sun Rise But a beautiful miracle of Nature That defeats Darkness And spreads Light Around all within & out it a gift from God giving us a new beginning Goodmorning & many blessings 🙏🏼✝️🌄"
  },
  {
    "date": "2020-04-16 10:59:51",
    "message": "Mornings are gifts of god \nThey bring in a brand new day brand new pursuits and a brand new journey  Enjoy them and embrace them & trust in the Lord many blessings and Goodmorning 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-14 05:28:26",
    "message": "Brain Asked Heart\nWhy Are You Sending Messages To People In The Morning Without Any Reason\nLovely Reply Given By A Heart To Brain You Need A Reason And I Need A Relations God bless your day with smile, laughter, sunshine, mercy, kindness and peace Enjoy your day 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-12 11:03:35",
    "message": "Mornings are gift of God . \nThey bring in a brand new day, \nbrand new pursuits and,\na brand new journey \nEnjoy them and embrace them \nGood Morning & many blessings your way 🙏🏼✝️🌄"
  },
  {
    "date": "2020-04-11 09:28:35",
    "message": "Good people are like street lights along the roads they don’t make the distance short ,\nbut they light up the path & make the walk easy & safe so be that light and keep with Jesus Goodmorning & many blessings 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-10 09:47:52",
    "message": "The leaves of a plant do not look green forever, \nFlowers do not look fresh forever But I pray to God that our beliefs stay fresh forever many blessings your way 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-08 10:07:43",
    "message": "A Person Tired & Fed up of Life asked GOD: Why So Many Mountains & Hills 2 Climb in Life?  GOD Replied TO HAVE A BETTER VIEW OF LIFE\nGood Morning & many blessings your way 🙏🏼✝️🌄"
  },
  {
    "date": "2020-04-07 09:42:43",
    "message": "God is truly wise.He made sadness so we would know Joy, pain, so we would have Pleasure, war so we would seek Peace, hate.\nso we can Love ,and a Morning so we can face a New day. \nBeautiful morning to you and many blessings🌄🙏🏼✝️"
  },
  {
    "date": "2020-04-06 09:26:01",
    "message": "Remember, Smooth roads never make good drivers! \nSmooth sea never makes good sailors Clear Skies never make good pilots Problem free life never makes a strong & good person Be strong enough to accept the challenges of life. \nDon’t ask Life Why me? Instead say Try Me \nAnd let the Lord take the wheel much love & Goodmorning 🙏🏼🌄✝️"
  },
  {
    "date": "2020-04-05 09:03:09",
    "message": "God is truly wise.He made sadness so we would know Joy, pain,\nso we would have Pleasure, war so we would seek Peace, hate.\nso we can Love ,and a Morning so we can face a New day. \nBeautiful morning & all blessings too you 🙏🏼🌄📖"
  },
  {
    "date": "2020-04-04 09:37:18",
    "message": "Hey brother I send morning wishes to make your morning beautiful and sunny. \nI wish like the brighter sun, your morning and the day too shine up with,\nlove and happiness throughout always… \nBest blessing for all with good health and great happiness…\nhave a Happy and blessed new day🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-30 07:58:49",
    "message": "May today Almighty GOD: Love\nYou Secure You And Motivate you.\nGood Morning Have a beautiful day and much blessings brother🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-29 05:32:20",
    "message": "Morning is God's way of saying 1\nmore time... Go, live life, make a\ndifference, Have A Nice Day Goodmorning brother and all blessings 🙏🏼🌄✝️\n"
  },
  {
    "date": "2020-03-28 07:01:06",
    "message": "Life is like A NoteBook 2 Pages Are\nAlready Written By GOD 1st Page\nis Birth Last Page is Death Centre\nPages Are Empty Fill them with\nSmile & Love. Good morning brother all blessings your way🙏🏼✝️🌄\n"
  },
  {
    "date": "2020-03-27 06:41:29",
    "message": "Good morning has a new beginning,\na new blessing, a new hope. It’s a\nperfect day because it’s God’s gift.\nHave a blessed, hopeful perfect day\nto begin with. Good Morning. \nPrayer is the key of the morning\nand the bolt of the evening much love Scott"
  },
  {
    "date": "2020-03-26 07:04:42",
    "message": "God has added one more day in your\nlife not necessarily because you need\nit but because someone else might\nneed you. Good Morning!\nMuch love brother🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-25 06:22:01",
    "message": "Goodmorning brother 🙏🏼 many blessings your way 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-24 07:10:55",
    "message": "Goodmorning brother hope all going well for you and that we get back into how everything was before 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-23 09:07:02",
    "message": "Goodmorning brother all blessings your way as you wake & go off on your day "
  },
  {
    "date": "2020-03-22 05:12:46",
    "message": "Goodmorning brother all blessings your way as you wake & start your day 🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-21 07:29:37",
    "message": "Goodmorning brother Scott all blessings you way and as you wake stay self and stay woke much love to you brother 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-20 04:37:05",
    "message": "Goodmorning brother hope your morning going good so far and that you get a full workout and enjoy your day "
  },
  {
    "date": "2020-03-19 07:29:54",
    "message": "Goodmorning brother all blessing your way as you wake and goo of on this day that the lord had gave us 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-18 07:54:39",
    "message": "Goodmorning Scott all blessings your way as you wake much Love to you brother ✝️🙏🏼✝️ "
  },
  {
    "date": "2020-03-17 04:26:25",
    "message": "Goodmorning Scott I bet your on your way to the gym now"
  },
  {
    "date": "2020-03-15 05:07:09",
    "message": "Goodmorning brother all blessings your way as you wake on this day & go out enjoying what our Lord made for us 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-14 07:30:55",
    "message": "Goodmorning brother all blessings your way on this beautiful day and get that work in 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-13 04:39:43",
    "message": "Goodmorning Scott all blessings your way as you wake and if you want you can go to the gym with me right now at the one at my job cuz there open now since I work at 10"
  },
  {
    "date": "2020-03-12 05:49:55",
    "message": "Goodmorning brother today a new day and let just go out there & make the best with our Lord today love ya & have a blessed day"
  },
  {
    "date": "2020-03-11 04:17:48",
    "message": "Goodmorning Scott & all blessings on your day as you wake up and go on you journey ahead 🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-10 05:03:45",
    "message": "Goodmorning Scott all blessing your way & that everything go just right for you as you walk into your day today much love to you brother 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-08 08:10:28",
    "message": "Goodmorning brother all blessings your way as we wake up and thank our Lord just for giving us this new day to see and feel I& move thank the Lord 🙏🏼✝️🌄"
  },
  {
    "date": "2020-03-07 05:19:14",
    "message": "Goodmorning brother all blessings your way & as you wake thru this amazing day that our Lord create for each & everyone of us just thank our Lord for letting us see this beautiful world for what it is even if we dip it in pure wickedness God bless our Lord 🌄✝️🙏🏼"
  },
  {
    "date": "2020-03-06 05:37:26",
    "message": "Goodmorning brother all blessing your way as you walk into your day & see nothing but joy for just being present 🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-05 06:51:47",
    "message": "Goodmorning Scott all blessings your way as you walk on this beautiful amazing day & fight thru the commute today🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-04 05:46:04",
    "message": "Goodmorning Brother all blessings your way & as you go off on your day I just thank the Lord for giving me not only a true friend but someone I can call my brother like blood 🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-02 05:20:07",
    "message": "Goodmorning Scott all blessing your way homie & get that new workout in hard today 🙏🏼🌄✝️"
  },
  {
    "date": "2020-03-01 08:43:25",
    "message": "Goodmorning homie all blessings your way & thanks for just always being a true brother "
  },
  {
    "date": "2020-02-29 04:51:43",
    "message": "Goodmorning Scott all blessings your way & go hard in that gym today Scott as well as I in a few"
  },
  {
    "date": "2020-02-28 04:21:54",
    "message": "Good morning brother all blessings your way as we walk with the Lord on this amazing blessed day & see what our amazing God have in store for us ✝️🌄🙏🏼"
  },
  {
    "date": "2020-02-27 04:45:16",
    "message": "Good morning Brother all blessing from me your way & that thru your day you enjoy every moment of being in the moment 🙏🏼🌄✝️"
  },
  {
    "date": "2020-02-26 04:50:03",
    "message": "Good morning Brother & as we wake up on this fresh day all blessing go your way as you go off on your day 🌄🙏🏼"
  },
  {
    "date": "2020-02-25 07:35:41",
    "message": "Good morning Brother have a blessing day & all strength & guidance as you walk thru this amazing wonderful day 🙏🏼🌅"
  },
  {
    "date": "2020-02-24 04:37:03",
    "message": "🌅good morning Brother blessing you’re way from me as well as the Lord love you as my own brother & God bless you thru your day 🙏🏼🎶"
  },
  {
    "date": "2020-02-23 05:40:03",
    "message": "So that what it looking like today good morning Brother & just lmk if you’re free around 1 or 2 and love you homie by the way had a crazy dream with you in it that had me scared cuz it felt so real 🌅🌄💻"
  }
]
